export const photoSessions = [
    {
      name: '💍 Весільна фотосесія',
      descr: `_Фотосесія для вашої розписки або святкування весілля_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ 150 фото.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **2500₴/год**`,
      images: [
        'https://i.ibb.co/BPzJ0Jd/IMG-5500.jpg',
        'https://i.ibb.co/Jkmp615/IMG-4917.jpg',
        'https://i.ibb.co/5x3Z9jr/IMG-4895.jpg',
      ],
    },
    {
      name: '📸 Індивідуальна фотосесія',
      descr: `_Особиста фотосесія, контент зйомка_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ 150 фото.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **2000₴/год**`,
      images: [
        'https://sinst.fwdcdn.com/img/weatherImg/b/d100.jpg',
        'https://sinst.fwdcdn.com/img/weatherImg/b/d100.jpg',
        'https://sinst.fwdcdn.com/img/weatherImg/b/d100.jpg',
      ],
    },
    {
      name: '😎 Інста зйомка',
      descr: `_Особиста фотосесія_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ 150 фото.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **1000₴ / 30 хв**`,
      images: [
        'https://i.ibb.co/RPgBkFf/IMG-1215.jpg',
        'https://i.ibb.co/hsG4bdS/IMG-0541.jpg',
        'https://i.ibb.co/2yBd3hB/IMG-1214.jpg',
      ],
    },
    {
      name: '❤️ Love story (Фотосесія для пари)',
      descr: `_Фотосесія для вашої розписки або святкування весілля_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ 150 фото.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **2000₴/год**`,
      images: [
        'https://i.ibb.co/RPgBkFf/IMG-1215.jpg',
        'https://i.ibb.co/hsG4bdS/IMG-0541.jpg',
        'https://i.ibb.co/2yBd3hB/IMG-1214.jpg',
      ],
    },
  ];