export const photoSessions = [
    {
      name: '💍 Весільна фотосесія',
      descr: `_Фотосесія для вашої розписки або святкування весілля_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 70 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **2500₴/год**`,
      images: [
        'https://i.ibb.co/BPzJ0Jd/IMG-5500.jpg',
        'https://i.ibb.co/Jkmp615/IMG-4917.jpg',
        'https://i.ibb.co/5x3Z9jr/IMG-4895.jpg',
      ],
    },
    {
      name: '📸 Індивідуальна фотосесія',
      descr: `_Особиста фотосесія, контент зйомка_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 60 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **2000₴/год**`,
      images: [
        'https://i.ibb.co/4s0SrLb/IMG-0484.jpg',
        'https://i.ibb.co/fdnXCpX/IMG-2642.jpg',
        'https://i.ibb.co/V2YJFty/IMG-2666.jpg',
      ],
    },
    {
      name: '😎 Інста зйомка',
      descr: `_Особиста фотосесія_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 30 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **1000₴ / 30 хв**`,
      images: [
        'https://i.ibb.co/TrQhDfg/IMG-2632.jpg',
        'https://i.ibb.co/KsM750H/IMG-9173.jpg',
        'https://i.ibb.co/hDY7vHR/IMG-0310.jpg',
      ],
    },
    {
      name: '❤️ Love story (Фотосесія для пари)',
      descr: `_Фотосесія для вашої розписки або святкування весілля_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 60 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **2000₴/год**`,
      images: [
        'https://i.ibb.co/RPgBkFf/IMG-1215.jpg',
        'https://i.ibb.co/hsG4bdS/IMG-0541.jpg',
        'https://i.ibb.co/2yBd3hB/IMG-1214.jpg',
      ],
    },
    {
      name: '❤️ Сімейна',
      descr: `_Фотосесія для вашої вашої великою (але не обов'язково)  сім'ї :)_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінкою в кадрі та позуванням.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 60 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото в продовж 3-5 днів.

Ціна: **2500₴/год**`,
      images: [
        'https://i.ibb.co/R094F4K/IMG-6464.jpg',
        'https://i.ibb.co/mC1Rmwb/IMG-6444.jpg',
        'https://i.ibb.co/KxbTDdY/IMG-6456.jpg',
      ],
    },
  ];

