export const photoSessions = [
  {
    name: '💍 Весільна фотосесія',
    descr: `_Фотосесія для вашої розписки або святкування весілля_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінки в кадрі та позування.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 70 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото впродовж 3-5 днів.

Ціна: **2500₴/год**

Виникли питання? Пиши 🔽
|[INST](https://www.instagram.com/tanechka_sfotkaj?igsh=bGxsaHA5Zjdja2R3)|
|[TELEGRAM](tg://resolve?domain=tanechka_sfotkaj)|`,
    images: [
      'https://i.ibb.co/BPzJ0Jd/IMG-5500.jpg',
      'https://i.ibb.co/Jkmp615/IMG-4917.jpg',
      'https://i.ibb.co/5x3Z9jr/IMG-4895.jpg',
    ],
  },
  {
    name: '📸 Індивідуальна фотосесія',
    descr: `_Особиста фотосесія, контент-зйомка_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінки в кадрі та позування.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 60 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото впродовж 3-5 днів.

Ціна: **2000₴/год**

Виникли питання? Пиши 🔽
|[INST](https://www.instagram.com/tanechka_sfotkaj?igsh=bGxsaHA5Zjdja2R3)|
|[TELEGRAM](tg://resolve?domain=tanechka_sfotkaj)|`,
    images: [
      'https://i.ibb.co/4s0SrLb/IMG-0484.jpg',
      'https://i.ibb.co/fdnXCpX/IMG-2642.jpg',
      'https://i.ibb.co/V2YJFty/IMG-2666.jpg',
    ],
  },
  {
    name: '😎 Інста-зйомка',
    descr: `_Особиста фотосесія_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінки в кадрі та позування.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 30 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото впродовж 3-5 днів.

Ціна: **1000₴ / 30 хв**

Виникли питання? Пиши 🔽
|[INST](https://www.instagram.com/tanechka_sfotkaj?igsh=bGxsaHA5Zjdja2R3)|
|[TELEGRAM](tg://resolve?domain=tanechka_sfotkaj)|`,
    images: [
      'https://i.ibb.co/TrQhDfg/IMG-2632.jpg',
      'https://i.ibb.co/KsM750H/IMG-9173.jpg',
      'https://i.ibb.co/hDY7vHR/IMG-0310.jpg',
    ],
  },
  {
    name: '❤️ Love story (Фотосесія для пари)',
    descr: `_Фотосесія для вашої пари_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінки в кадрі та позування.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 60 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото впродовж 3-5 днів.

Ціна: **2000₴/год**

Виникли питання? Пиши 🔽
|[INST](https://www.instagram.com/tanechka_sfotkaj?igsh=bGxsaHA5Zjdja2R3)|
|[TELEGRAM](tg://resolve?domain=tanechka_sfotkaj)|`,
    images: [
      'https://i.ibb.co/RPgBkFf/IMG-1215.jpg',
      'https://i.ibb.co/hsG4bdS/IMG-0541.jpg',
      'https://i.ibb.co/2yBd3hB/IMG-1214.jpg',
    ],
  },
  {
    name: '❤️ Сімейна',
    descr: `_Фотосесія для вашої великої (але не обов'язково) сім'ї :)_ 🌟

**Що ви отримаєте❓**
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінки в кадрі та позування.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 60 фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото впродовж 3-5 днів.

Ціна: **2500₴/год**

Виникли питання? Пиши 🔽
|[INST](https://www.instagram.com/tanechka_sfotkaj?igsh=bGxsaHA5Zjdja2R3)|
|[TELEGRAM](tg://resolve?domain=tanechka_sfotkaj)|`,
    images: [
      'https://i.ibb.co/R094F4K/IMG-6464.jpg',
      'https://i.ibb.co/mC1Rmwb/IMG-6444.jpg',
      'https://i.ibb.co/KxbTDdY/IMG-6456.jpg',
    ],
  },
  {
    name: '✉ Сертифікат',
    descr: `_Подарунковий сертифікат на фотосесію_ 🌟

**Що ви отримаєте❓**
✅ Стильний подарунковий сертифікат на подарунок.
✅ Допомогу у підборі локації.
✅ Допомогу у підборі образу.
✅ Допомогу у підборі референсів.
✅ Надам поради з поведінки в кадрі та позування.
✅ Індивідуальний підхід до обробки фото.
✅ Вам буде надано 70+ фото в обробці і всі вдалі оригінали за бажанням.
✅ Обробка фото впродовж 3-5 днів.

**Як це працює❓**
📍 Термін дії кожного сертифіката становить 6 місяців з моменту його отримання.
📍 Можлива особиста зустріч у Львові для отримання сертифіката.
📍 Доставка сертифікатів здійснюється службою "Нова Пошта" за рахунок отримувача.
📍 Будь ласка, пам'ятайте, що сертифікати можна використати лише у Львові.
📍 Тривалість та вид зйомки за сертифікатом визначаються індивідуально.
📍 Будь ласка, зверніть увагу, що сертифікати не підлягають обміну або поверненню.

Ціна: **2100₴** 
_залежить від тривалості, мінімальна - 1 година_

Виникли питання? Пиши 🔽
|[INST](https://www.instagram.com/tanechka_sfotkaj?igsh=bGxsaHA5Zjdja2R3)|
|[TELEGRAM](tg://resolve?domain=tanechka_sfotkaj)|`,
    images: [
      'https://i.ibb.co/jzf9pHH/photo-5258185679056264195-y.jpg',
      'https://i.ibb.co/Gx60QBP/photo-5258185679056264194-y.jpg',
    ],
  },
];

export  const cityLocations: Location[] = [
    { name: 'Ботанічний сад ЛНУ', photo: 'https://tvoemisto.tv/media/gallery/full/5/other/5_35f1c_c558d.jpg', latitude: 49.83270528787713, longitude: 24.031263115091303 },
    { name: 'Стрийський парк', photo: 'https://ua.igotoworld.com/frontend/webcontent/websites/1/images/gallery/8391_800x600_Park_Stryjski(1).jpg', latitude: 49.8230219, longitude: 24.024981 },
    { name: 'Будинок Вчених', photo: 'https://inside-ua.com/files/originals/budinok-vchenih-3.webp', latitude: 49.8410923, longitude: 24.02141 },
  ];

export  const studioLocations: Location[] = [
    { name: 'photostudio.81', url: 'https://www.instagram.com/photostudio.81?igsh=cXVqam04bnYydTl6' },
    { name: 'passage_studios', url: 'https://www.instagram.com/passage_studios?igsh=MWRpczBxZXNpYzM1eQ==' },
    { name: 'luno_studio_', url: 'https://www.instagram.com/luno_studio_?igsh=MTNpNHJ1bTMxNWIxNA==' },
    { name: 'esthetique_lviv', url: 'https://www.instagram.com/esthetique_lviv?igsh=MTczZDR4OTZyY3RzMA==' },
    { name: 'Red Pine', url: 'https://www.instagram.com/redpine_photostudio?igsh=cjB5amdhdnBhaDhp' },
  ];


  interface Location {
    name: string;
    url?: string;
    photo?: string;
    latitude?: number;
    longitude?: number;
  }
